[
    {
        "inhalt": [
            {
                "type": "title",
                "content": "Ende der kommissarischen Schulleitung"
            },
            {
                "type": "paragraph",
                "content": "Nach einem Jahr kommissarische Schulleitung wurde ich nun offiziell durch das Land Rheinland-Pfalz mit der Leitung des Schlossgymnasiums betraut."
            },
            {
                "type": "paragraph",
                "content": "Ich freue mich auf eine harmonische und bereichernde Fortsetzung unserer gemeinsamen Arbeit und wünsche der gesamten Schulgemeinschaft erholsame und schöne Sommerferien!"
            }
        ],
        "metadata": {
            "published_at": "2023-08-12 15:08:40",
            "article_id": "1",
            "author_id": "1",
            "category": null
        }
    },
    {
        "inhalt": [
            {
                "type": "title",
                "content": "Das Sommerkonzert 2023"
            },
            {
                "type": "paragraph",
                "content": "Am 11. Juli 2023 fand in der Aula das Sommerkonzert unter dem Motto klein, aber fein statt. Aus organisatorischen Gründen konnte die von der Musikfachschaft durchgeführte Veranstaltung nicht wie gewohnt im Schloss stattfinden, sondern musste in die Aula verlegt werden. Trotzdem bot das Konzert zahlreiche musikalische Highlights wie die Vorband und Big Band unter der Leitung von Herrn Zerbe und Soloauftritte von Suren am Klavier, Herrn Kinast und Herrn Knipping an Violine und Flügel sowie Sinem und Havi mit einem Song von Lady Gaga. Das Streicherensemble spielte sehr unterschiedliche Stücke, darunter „Count on me“ von Bruno Mars und „Lovely“ von Billie Eilish zusammen mit dem Chor. Das Konzert klang dann aus mit der Lehrerband, die zwei Lieder von Green Day spielte und den 34 Grad zum Trotz „Wann wirds mal wieder richtig Sommer“ von Creme 21. Das Publikum zeigte sich nach dem Konzert sehr begeistert und der eine oder andere überlegte sich, im nächsten Schuljahr selbst bei einer der Gruppen mitzuwirken."
            }
        ],
        "metadata": {
            "published_at": "2023-08-08 15:00:00",
            "article_id": "2",
            "author_id": "1",
            "category": null
        }
    }
]
